export const MIN_COUNT_LIKE = 15;
export const MAX_COUNT_LIKE = 200;
export const PHOTOS_COUNT = 25;
export const COMMENTS_COUNT = 5;
export const COMMENTS_MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];
export const NAMES = [
  'Илья',
  'Артем',
  'Ксения',
  'Евгений',
  'Максим',
  'Денис',
  'Ольга',
  'Анастасия'
];
export const DESCRIPTIONS = [
  'А мы поехали на море',
  'Горы прекрасны всегда!',
  'Любите ли вы кофе так, как люблю его я?',
  'Семейный поход в театр удался!',
  'Новая фотосессия',
  'Как часто вы занимаетесь спортом?',
  'Побывал на концерте любимого исполнителя'
];
